{
    "About": "Acerca de",
    "Experience": "Experiencia",
    "Work": "Trabajo",
    "Contact": "Contacto",
    "Resume": "Currículum",
    "Hi, I'm": "Hola, soy",
    "I'm a Web Developer": "Soy Desarrollador Web",
    "I am currently working as DevOps at Pyxis. I have experience in web development and I am passionate about understanding new technologies in depth and quickly acquiring new knowledge.": "Actualmente trabajo como DevOps en Pyxis. Tengo experiencia en desarrollo web y me apasiona entender nuevas tecnologías en profundidad y adquirir rápidamente nuevos conocimientos.",
    "Contact with me": "Contacta conmigo",
    "About me": "Sobre mí",
    "Hi, I'm Juan, a DevOps developer with experience in full stack web development. I currently work as DevOps at Pyxis, where I work on infrastructure automation and developing software solutions for clients.": "Hola, soy Juan, un desarrollador DevOps con experiencia en desarrollo web full stack. Actualmente trabajo como DevOps en Pyxis, donde me dedico a la automatización de infraestructuras y al desarrollo de soluciones de software para clientes.",
    "In addition, I participated as a": "Además, participé como ",
    "full stack developer": "desarrollador full stack",
    "in an exciting NFTs project, where I implemented scalable and secure solutions for the management of digital assets and the platform itself.": "en un emocionante proyecto de NFT, donde implementé soluciones escalables y seguras para la gestión de activos digitales y de la plataforma en sí misma.",
    "I am": "Estoy",
    "in the final stretch of my Engineering career":"en la recta final de mi carrera de Ingeniería,",
    "and I am always looking to learn and improve my skills to offer creative and innovative solutions to the challenges of the world of technology. I am passionate about teamwork, facing new challenges and I am always open to new opportunities and interesting projects.": "siempre busco aprender y mejorar mis habilidades para ofrecer soluciones creativas e innovadoras a los desafíos del mundo de la tecnología. Me apasiona el trabajo en equipo, enfrentar nuevos desafíos y siempre estoy abierto a nuevas oportunidades y proyectos interesantes.",
    "Here are a few technologies I've been working with recently:": "Aquí hay algunas tecnologías con las que he estado trabajando recientemente:",
    "Developer": "Desarrollador"
  }
  